[
  {"name": "Armando 08", "img": "armando.jpg", "price": 1600,"desc": "Велюр Аrmando - это элегантный материал, создающий комфорт и уют, обладающий своим собственным неповторимым стилем и придающий предметам мебели благородство и налет аристократизма. Коллекция Amando прекрасно сочетает в себе изящество с высокими потребительскими качествами и экологическими свойствами."},
  {"name": "Avatar 130", "img": "avatar.jpg", "price": 4000,"desc": "Говорят, что минимализм в интерьере должен соответствовать состоянию души. Велюр Avatar подойдет тем, кто находится в гармонии с собой и кому не требуются внешние атрибуты, а только тишина, покой и порядок. Кажущаяся простота и умеренный ритм рисунка коллекции Avatar хорошо смотрится на любой мягкой мебели. А в сочетании с богатой цветовой палитрой из 20 колоритов этот велюр способен решить любые интерьерные задачи."},
  {"name": "Arne 110", "img": "arne.jpg", "price": 900,"desc": "На стыке двух культур и темпераментов, где выразительный испанский колорит сливается с французской мягкостью и утонченностью, свое воплощение находит коллекция Arne. В ней сочетаются органика плетения рогожки и непринужденность букле, мягкость фактуры и ее осязаемый рельеф, орнаментальная эстетика и часто цитируемый в индустрии моды цепной паттерн. Такое текстурное и цветовое решение позволяет использовать мебель в ткани Arne в качестве акцентного элемента пространства разных интерьерных стилях и колористических сценариях."},
  {"name": "Bristol 01", "img": "bristol.jpg", "price": 550,"desc": "Цвет: Бежевый, Желтый Состав ткани: полиэстер - 100% Ширина ткани: 140 см"},
  {"name": "Clarins 100", "img": "clarins.jpg", "price": 1800,"desc": "Модная и востребованная буклированная ткань Clarins олицетворяет элегантный стиль в интерьере, создавая воздушные и словно невесомые изделия."},
  {"name": "Concept 01", "img": "concept.jpg", "price": 550,"desc": "Концептуальная рогожка, привносящая в интерьер энергетику природы и тепло домашнего уюта. Шахматный рисунок и палитра в натуральных тонах позволят коллекции удачно вписаться в любой интерьер."},
  {"name": "Coco 000", "img": "coco.jpg", "price": 4580,"desc": "Утончённость, свобода в деталях и способность выглядеть безупречно стильно, сохранив при этом лёгкую небрежность образа. Изысканно, игриво и очень по-французски"},
  {"name": "Dinasty 795", "img": "dinasty.jpg", "price": 9550,"desc": "Абстрактные «огурцы» коллекции Dinasty в сочетании с оригинальным колористическим решением позволяют связывать все цвета интерьера воедино"},
  {"name": "Diagonal 100", "img": "diagonal.jpg", "price": 750,"desc": "DIAGONAL — это современное прочтение ретро-шика в диагональном рубчике. Фактура, которая объединила в себе актуальные fashion-тенденции и эклектику эпохи 70-х"},
  {"name": "Denzzo 370", "img": "denzzo.jpg", "price": 6550,"desc": "Особая мягкость, ненавязчивый рубчик, приглушенный элегантный блеск и игра света в текстуре - шиниловая коллекция Denzzo воплощает собой уют и теплую атмосферу в интерьере"}
]